CFBundleDisplayName = "État Messagerie Instantanée";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Dites à vos visiteurs que vous êtes en ligne";